<?php

$lang = array(
    'reports_title' => 'موضوع البلاغ',
    'reports_title_hint'=> 'برجاء كتابة موضوع مميز يتناسب مع محتوى التقرير',
    'incident_description_hint' => 'برجاء كتابة تفاصيل حتى تساعد في حل المشكلة',
    'reports_date_title' => 'تاريخ حدوث الواقعة',
    'reports_date_hint' => 'برجاء ادخال وقت الواقعة. اذا لم تتذكر ادخل الوقت التقريبي ',
    'reports_map_hint' => 'برجاء تحديد مكان الواقعة وكتابتة بدقة لأن هذا يساعد في عملية البحث والاستفادة من التقرير',
    'reports_phone'=> 'رقم الهاتف',
    'reports_optional_hint'=> 'هذه المعلومات لا تظهر لأي شخص او جهة ولكنها مفيدة في تواصل فريق العمل معك',
    'reports_person_name' => 'الأسم',
    'reports_photos_hint' => 'الرجاء الحرص على تزويدنا بصورة او فيديو لزيادة مصداقية تقريرك',
);
?>
